export const activitiesData = [
  {
    id: 1,
    title: "Киберспортивный турнир МИИГАиК",
    description:
      "Смотрел major 2021 по cs:go, вдохновился NA'VI и готов побеждать, как они? Быстрее собирай команду и заполняй анкету, ведь долгожданному турниру по киберспорту - быть!!! Соревнования будут проходить по следующим дисциплинам: Dota 2 - командные соревнования, пять человек в команде; (допустимо участие одного запасного игрока). CS:GO - командные соревнования, пять человек в команде; (допустимо участие одного запасного игрока).",
    date: "27-28 ноября",
    geolocation: "Онлайн-формат",
    href: "#",
    registration: "",
    image: "/img/cyber.png",
    tags: ["спорт", "профком"],
  },
  {
    id: 2,
    title: "Старт подготовки к Студенческой неделе науки МИИГАиК",
    description:
      "Программа мероприятий еще формируется, детали уточняются, но уже определены 9 научных секций и 2 командных конкурса GEOSKILLS, для которых созданы регистрационные формы. План-сетку мероприятий СНН-2021 можно посмотреть здесь: http://miigaik.ru/student-research-and-development-ce Регистрация на научные секции открыта до 22 марта, после чего экспертные группы приступят к отбору докладов на основе предоставленных научных тезисов (вопросы по тезисам включены в регистрационную форму). Участие в работе научных секций в качестве докладчиков – это перспектива научной публикации, возможность получить обратную связь по результатам своего исследования и, конечно, хорошая тренировка перед защитой выпускной квалификационной работы или диссертации. Для участия в конкурсах GEOSKILLS ГЕОДЕЗИЯ и GEOSKILLS КАРТОГРАФИЯ нужно создать и зарегистрировать команду. И чем быстрее вы это сделаете, тем лучше! Организаторы конкурсов GEOSKILLS обязательно дадут возможность потренироваться на площадке мероприятия и проведут предварительный отбор команд. Кроме традиционных научных секций, вас ожидают открытые лекции, мастер-классы, а также встречи с исследователями в неформальной обстановке, экскурсии в уникальные лаборатории и другие увлекательные мероприятия.",
    date: "12 - 16 апреля",
    geolocation: "аудитории в зависимости от мероприятия",
    href: "#",
    registration: "",
    image: "./img/science.png",
    tags: ["наука", "образование", "конференция"],
  },
  {
    id: 3,
    title: "Конкурс «Оставайся дома»",
    description:
      "Сейчас мы с вами ограничены пространством своих квартир и комнат, но не стоит скучать и тратить время впустую! Наоборот, сейчас у каждого есть возможность заняться любимым делом, вспомнить про хобби, для которого нет места в период учебы. Профком студентов МИИГАиК предлагает вам принять участие в творческом конкурсе! Вашей задачей будет нарисовать рисунок на тему «Оставайся дома» и прислать свою работу в форму регистрации в “Активном кампусе” Рисунок может быть создан в любом формате: вы можете фантазировать и самостоятельно создавать образ вашего рисунка или же выбрать референс, который подойдет под тематику. Авторы лучших работ получат призы: 1 место — Подарочный сертификат на 1000 рублей в магазин «Леонардо». 2 место — Футболка от Профкома студентов МИИГАиК. 3 место — Powerbank от Профкома студентов МИИГАиК. Это отличная возможность развить свои навыки, провести время с пользой и удовольствием!",
    date: "прием до 7 апреля",
    geolocation: "Онлайн-формат",
    href: "#",
    registration: "",
    image: "./img/contest.png",
    tags: ["профком", "конкурс", "творчество", "лучшийвуз"],
  },
];
